Repository: augmentedworks/SKMaps_iOS_3
Catalog: SKOneBoxSearch/SKOneBoxSearch/SKOneBoxSearch/*.lproj/Localizable.strings
Languages: da, es, nl, pl

# KEY
source: EN
da: DAN
es: ESP
nl: NL
pl: PL

# favorite_address_on_map_key
source: Set Favorite Address on map
da: Indstil favoritadresse på kortet
es: Configurar la Dirección Favorita en el mapa
nl: Stel favoriete adres in op de kaart
pl: Ustaw ulubiony adres na mapie

# home_address_on_map_key
source: Set Home Address on map
da: Indstil hjemmeadresse på kortet
es: Configurar la Dirección de Casa en el mapa
nl: Stel woonadres in op de kaart
pl: Ustaw adres domowy na mapie

# office_address_on_map_key
source: Set Office Address on map
da: Indstil arbejdsadresse på kortet
es: Configurar la Dirección de Oficina en el mapa
nl: Stel werkadres in op de kaart
pl: Ustaw adres biura na mapie

# add_new_favorite_btn_title_key
source: Add new favorite
da: Tilføj ny favorit
es: Añadir nuevo favorito
nl: Nieuwe favoriet toevoegen
pl: Dodaj nowy ulubiony

# select_all_button_title_key
source: Select all
da: Vælg alle
es: Seleccionar todo
nl: Alles selecteren
pl: Wybierz wszystkie

# deselect_all_button_title_key
source: Deselect all
da: Fjern udvalg
es: Suprimir selección
nl: Selectie opheffen
pl: Anuluj wybór

# cancel_button_title_key
source: Cancel
da: Annuller
es: Cancelar
nl: Annuleren
pl: Przerwij

# no_search_results_text_key
source: No results
da: Intet resultat
es: No hay resultados
nl: Geen resultaten
pl: Brak wyników

# see_all_COUNT_PROVIDER_results
source: See all %@ results
da: Se alle %@ resultater
es: Ver todos los%@ resulados
nl: Alle %@ resultaten tonen
pl: Zobacz wszystkie %@ wyniki

# search_SMTH_in_LOCATION_question_key
source: Search in %@?
da: Søg i %@?
es: ¿Buscar en %@?
nl: In %@ zoeken?
pl: Szukaj w %@?

# search_in_NAME_results_key
source: Search in %@ results
da: Søg i %@ resultater
es: Buscar en %@ resulados
nl: In %@ resultaten zoeken
pl: Wyniki wyszukiwania w %@

# no_button_title_key
source: No
da: Nej
nl: Nee
pl: Nie

# yes_button_title_key
source: Yes
da: Ja
es: Sí
nl: Ja
pl: Tak

# no_home_address_set_title_key
source: No Home Address set
da: Der er ikke indstillet nogen hjemmeadresse.
es: La Dirección de la Casa no está configurada
nl: Geen woonadres ingesteld
pl: Adres domowy nie jest ustawiony

# no_home_address_set_message_key
source: There is no Home Address set at the moment. Do you want to set it now?
da: Der er ikke indstillet nogen hjemmeadresse i øjeblikket. Vil du indstille en hjemmeadresse nu?
es: No hay ninguna Dirección de la Casa configurada en este momento. ¿Quiere configurarla ahora?
nl: Er is momenteel geen woonadres ingesteld. Wilt u dit nu instellen?
pl: Aktualnie brak jest ustawionego adresu domowego. Czy chcesz ustawić go teraz?

# no_office_address_set_title_key
source: No Office Address set
da: Der er ikke indstillet en nogen arbejdsadresse
es: La Dirección de la Oficina no está configurada
nl: Geen werkadres ingesteld
pl: Adres biura nie jest ustawiony

# no_office_address_set_message_key
source: There is no Office Address set at the moment. Do you want to set it now?
da: Der er ikke indstillet nogen arbejdsadresse i øjeblikket. Vil du indstille en hjemmeadresse nu?
es: No hay ninguna Dirección de la Oficina configurada en este momento. ¿Quiere configurarla ahora?
nl: Er is momenteel geen werkadres ingesteld. Wilt u dit nu instellen?
pl: Aktualnie brak jest ustawionego adresu biura. Czy chcesz ustawić go teraz?

# see_all_categories_key
source: See all Categories
da: Se alle kategorier
es: Ver todas las categorías
nl: Zie alle categorieën
pl: Zobacz wszystkie kategorie

# address_or_favorite_name_search_bar_place_holder_key
source: Address or Favorite Name
da: Adresse eller Favorit
es: Dirección o Nombre Favorito
nl: Adres of favorietnaam
pl: Adres lub nazwa ulubionego

# enter_home_address_search_bar_place_holder_key
source: Enter your Home Address
da: Indtast din hjemmeadresse
es: Introducir su Dirección de Casa
nl: Voer uw woonadres in
pl: Wprowadź swój adres domowy

# enter_office_address_search_bar_place_holder_key
source: Enter your Office Address
da: Indtast din arbejdsadresse
es: Introducir su Dirección de Oficina
nl: Voer uw werkadres in
pl: Wprowadź swój adres biura

# address_or_destination_key
source: Address or destination
da: Adresse eller destination
es: Dirección o destino
nl: Adres of bestemming
pl: Adres lub punkt docelowy

# categories_navigation_bar_title_key
source: Categories
da: Kategorier
es: Categorías
nl: Categorieën
pl: Kategorie

# results_navigation_bar_title_key
source: Results
da: Resultater
es: Resultados
nl: Resultaten
pl: Wyniki

# select_items_key
source: Select Items
da: Vælg enheder
es: Seleccionar ítems
nl: Selecteer items
pl: Wybierz pozycje

# delete_button_title_key
source: Delete
da: Slet
es: Eliminar
nl: Verwijderen
pl: Usuń

# local_suggestions_key
source: Categories
da: Kategorier
es: Categorías
nl: Categorieën
pl: Kategorie

# home_button_title_key
source: Home
da: Hjemme
es: Inicio
nl: Thuis
pl: Dom

# work_button_title_key
source: Work
da: Arbejde
es: Trabajo
nl: Werk
pl: Praca

# current_location_key
source: Current location
da: Nuværende position
es: Ubicación actual
nl: Huidige locatie
pl: Bieżąca lokalizacja

# choose_on_map_key
source: Choose on map
da: Vælg på kort
es: Elija en el mapa
nl: Kies op de kaart
pl: Wybór mapy
